export const content = `##一

主角對現充的厭惡
主角過於中二的作文被老師罵了
老師要求主角去投入一個新的活動
進入教室之後，先描寫女主角對男主角的不屑，再帶入男主角被強迫活動的內心獨白+吐槽。
兩個人開始鬥嘴，一邊是必須強撐自己面對文武雙全美少女讀舌的主角，另一邊是完全看不起普信男的女主角（重點在於對話內容）
兩人繼續對雙方拋灑不屑，老師要求兩人比賽，誰可以最好的達成萬是屋就是贏家，輸家要聽贏家的話
主角獨白結束，認為青春充滿扭曲謊言


##二

主角與老師對話，老師對主角下了「高二病」的判斷，並希望主角跟女主角的相遇可以稍微改變他們過於孤獨的處境
男主角被逼著面對女主角，在言語攻擊之後反擊說女主角是不是沒有朋友，女主角表示自己雖然受到歡迎但不能讓人真心喜歡，並表示自己沒有朋友是因為容易遭受嫉妒，並說出自己討厭男主角的軟弱
最後仍舊以拒絕當朋友結束


##三

男主角因為烹飪課程也一個人被老師抓去詢問，男主角開始詭辯自己一個人煮飯也很好
男主角表示自己的夢想是成為家庭主夫
再度被強行帶到侍奉社要求體會真正的料理
新角色由比賓加入，男主角跟女主角繼續互相對罵，由比賓跟男主角也加入抬槓，男主角對比較現充的人有了新的看法
由比賓有請求，男主角被趕走去買飲料，並請由比賓喝飲料，德到了一個笑容。
由比賓希望可以做出成功的餅乾，男主角對此莞爾，三個人前往家政教室做餅乾
由比賓展現自己在家政技能上完全缺乏，雪之下非常頭痛又想幫助他
由比賓的餅乾被眾人試吃，得到了非常慘烈的結果
由比賓過於配合他人氣氛說話的習慣被雪之下糾正
由比賓表示很崇拜雪之下，男主角提議重新再來一次，並讓雪之下作示範，由比賓再次挑戰，差強人意
男主角將兩人之開，把由比賓的餅乾重新包裝成「努力過」的樣子，說明自己悲慘的過往
男主角再次大發自己的悲慘世界觀，被女主角土曹後結束
隔天由比賓再次拜訪社團，並強行跟雪之下套近乎，並最後送餅乾給男主角


##四

獨白自己善於孤單，並提起過往交友的創傷，帶出介紹班上的現充人物
現充開始對話，並帶到由比賓鼓起勇氣說自己中午有是
雪之下出現救場，並跟三浦對嗆，由比賓跟隨前往社辦，由比賓跟想要事圖搭救的男主角道謝
雪之下和男主角在外面偷聽裡面由比賓的狀況，由比賓表示自己也想嘗試不配合他人意見的自主生活方式
男主角被由比賓發現，被酸了一頓之後前往社辦


##五

從千葉機智問答開始，由比賓跟雪之下拉近距離
材木座登場，女生們以害怕的眼光打量，他毫不掩飾自己的中二傾向
材木座丟出委託，男主角獨白自己跟材木座的中二病過往，並鄭明自己的似乎歷史還不錯
雪之下盯上材木座，用逼問的方式想要治好對方的中二病，材木座秀出自己的稿紙，說自己想要投稿輕小說獎項，需要有人幫忙看稿
三個人分別表現出自己看稿的樣態，由比賓完全沒看，比企古看到熬夜，雪之下打瞌睡
開始評論作品，雪之下給出客觀的批評，由比賓安慰但反效果，比企古直接指出他抄襲
材木座仍舊希望有人閱讀自己的作品，比企古給出肯定，在之後的體育課兩個人有了進一步的交情


##六

妹妹出場，用噁心的句子形容自己的妹妹，並說明自己因為地位低下所以要載妹妹去上課
從騎腳踏車說明到自己曾經被車撞錯失開學的交友機會，從妹妹那第一次聽說害自己出車禍的狗主人有來道謝
體育課新分組，男主角很快就找到可以一個人練習的方法，並詛咒班上的現充，跟葉山有幫忙檢求上的小互動
比企古一個人吃午餐遇到由比賓，由比賓提到他跟雪之下猜拳贏了，並說明雪之下的小轉變，比企古也覺得由比賓感覺更自然了些
比企古提到自己開學被車狀的事情，由比賓面露驚慌，比企古沒有發現異狀
彩家登場，稱讚比氣谷網球打得好，但比氣谷完全不記得他是誰，比企古不知道他是男生，因此感到驚訝
彩家來找比氣谷打球，打到一半他提出了自己的請求，希望比氣谷加入，比企古對他萌生保護育
雪之下否定比氣谷加入團體的可能性，並說自己以前就是因為太強所以被排擠，被比氣谷稱讚可愛後荒了一下
由比賓帶彩家來到社團，希望能幫他的忙，因為由比賓的請託不小心挑釁到雪之下，雪之下答應要位採家訓練讓他變強
雪之下定下了中午進行特訓，比企古在途中遇到材木座，彩家牽起比氣谷的手，材木座感覺被背叛，彩家邀請才目作成為朋友，三個人前往網球場
雪之下開始魔鬼訓練，比企古跟才目作被拉下水一起訓練


##七

訓練進入第二階段，除了彩家以外大家開始打混
業山出現，三浦要求球場，兩邊開始抬槓，業山打圓場讓比企古開始嗆他，最後決定比賽並決定中午的球場使用權
比賽快要開始，比企古不知道該怎麼應付業山跟三普要男女雙打的決定，材木座總之就是很費
由比賓想要上場，被比氣谷否定後生氣氣，三普挑釁由比賓，由比賓堅定決心想要參賽
比賽開始，三普以前是網球選手，電翻比氣谷跟由比賓，由比賓扭到角
由比賓推雪之下上場，由比賓宣稱雪之下是朋友讓雪之下驚慌
雪之下一轉攻勢，眾人對他感到佩服，但雪之下因為沒有體能訓練體力不足，業山出面打圓場表示平手
比企古發揮了唬爛的方式預測風向，表現了自己孤獨練習的成果，高飛球成功打贏，但業山英雄救美的表現吸走眾人目光
雪之下跟由比賓挖苦男主角，彩家成心道謝
兩個人換衣服的場景被看見，巴掌END


##八

比企谷獨白，以為是認同青春但其實是為了應付寫作文
老師進來宣告戰果，並認為兩人都解決了他人的困擾，故事結束`;

export const newCard = `##未決定

每章10張卡片
把學校分級制度放進去
主角要因為什麼而戰？<br>如果認真戰鬥的原因是「想要好好讀書」？或是說摩托車的願望是什麼？應該是帶主角到更遠的地方去吧？
摩托車在那之後爆炸，零件則被魔王撿拾，他通報魔王自己已經完成了工作，就是喚醒主角的能力
男主角的設定就是聽話的人，並對周遭沒有什麼主見吧。以為所謂的好好生活就是成為一個有用的人，但不知道為什麼就是喜歡飆車。
富二代暈死過去之後成為能力者，原來他的能力是OO，代價是會接管使用者的意識，但目前並沒有傷害宿者的打算
我應該安排男主角跟富二代打起來嗎？要怎麼安排會比較順？


##第一章

角色先自言自語，然後一邊騎著機車衝出去
角色的摩托車和他說話，角色坦然面對自己即將死去的事實，但摩托車希望他可以活下去，如此，摩托車把自己的引擎轉移到了角色身上
角色要救人，雖然是飆車但還是要救人，所以才遭逢意外而死（但他要救的人或是那個場面要更荒謬）
可以從飆車的場面開始，從台灣目前最常有人在飆的路段，讓有錢人去租下某個時段讓人飆車，而主角作為高中生，雖然毫無與人交流的常識，卻是飆車好手
結束飆車之後回家的路上，為了閃避違規停車的車輛，主角將車子往內拐，但這時卻剛好遇到一個違規切換車道的計程車，主角閃避不及，直接往外頭甩去，卻看到女主角的貓就在前方，所以直接把車子往電線杆甩去
計程車載的就是男二，男二看到了景象，往前要去看看男一的狀況，他只是個有錢人家的小孩，計程車司機默默逃走，他一開始也往外逃跑，但他卻認為自己該負起責任，往回去看案發現場，卻發現男主角已經不見了
與男主角一起參與賽事的，是他的同班同學，雖然各方面都很不擅長，但願意傾聽的一個比較文弱的人，他在比賽結束後想要與男主角告白，跟著他回家卻看見男主角發生車禍，因而昏了過去，在甦醒之後卻發現男主角不見，痛苦地想要自殺，就在這時，他遇見了反派，反派則用計欺騙他男主角已經走了，但是他們有辦法可以復活他。
女主角帶著貓回家，並拿出手機確認自己看見的畫面，是男主角跟機車合體之後，自己回家的影像，她反覆地觀看影像，並認為自己或許能從中找到生活的樂子
媽祖繞境的一幕描寫，並描述在繞境時發生了一些無人注意到的怪異現象
異樣的神祇登陸了台灣，為了與之抗衡，媽祖才動用了自己的神力，讓凡人在生死的交界，可以借用鬼神的力量獲得重生。


##第二章

回到日常生活的主角，並沒有發現生活上的不同，雖然他覺得自己似乎可以跟摩托車的心臟自言自語，可是似乎也並不代表他的摩托車真的還活著，畢竟連心臟的聲音也都很正常
女主角轉學到主角的班上，並且約主角到校園頂樓見面，接著直接把主角推下頂樓^xw7msi
男主的好朋友因為過於擔心男主角，所以在家發高燒躺在床上，看手機時發現他正常的來上課，非常驚訝又高興，但心裡想著沒有當下去救他感到愧疚，所以想要去道歉，但這時反派出現，並告訴他關於男主角的「真相」，希望他可以協助拯救男主角
來到總部的主角摯友，在拯救主角的意志之下，被箭貫穿心臟，獲得了能力，誓言要救出主角。
在推下頂樓之前，女主角原本就已經想要闖到男主角的班上跟他問清楚這件事，但是用各種暗示的方法表達自己知道某件事而且並沒有要用來威脅他對男主角來說卻無法理解，所以最後情急之下才把男主角給推了出去
不小心想要拉住摔下樓的男主角，兩個人同時跌下頂樓，這時男主角才被身體牽引，用引擎爆發的力量將女主角救出，卻因為失去過多體力而要昏倒，女主角問他要什麼，主角脫口而出汽油
富二代整天想著當天的場景，隔天的這時候他的司機剛好來到加油站加油，女主角家裡很窮，扣掉吃飯錢，也沒有錢買汽油，他看見女主角答應給加油店店員摸胸，想起那天蹓鳥的就是她
富二代要司機跟在那個女的後面，階著女的進了學校，富二代是個自學仔，他跟著女的進了學校之後，看見她把汽油淋在男主角身上，衝過去要阻止她，但這時男主角身上的汽油迅速被吸乾，他站了起來，像是沒事一樣，


##第三章

富二代看著喝完汽油毫髮無傷的男主角站起來，嚇得直接昏倒，男主角跟女主角把他抬到保健室，因為渾身的汽油味被保健室老師叫去洗澡
因為曾聽說有衝勁的男生就是要說一些色色的話，所以男主角用非常尷尬的方式想要用開玩笑的方式虧（？）女主角跟他一起洗澡，但因為女主角實在太想知道主角的身體構造，毫不猶豫地答應了，所以變成兩個人在保健室浴室很尷尬地一起洗澡，保健室阿姨還以為他們是情侶。
女主角不斷打量男主角的身體，男主角被越看越不對，逼問女主角到底想看什麼，女主角表示，引擎去哪裡了，她記得現場的引擎不見了。男主角說就在這裡，指著自己的胸膛，女主角一拳奏了上去，男主角直接痛到差點暈過去，女主角道歉以為那是鐵做的
富二代醒了過來，看見兩人一起從浴室走出來，無法置信保健室阿姨不管，學校風氣也如此敗壞，男主角連忙解釋，女主角則是一臉害羞，但等到出了保健室，女主角就拿刀出來要他最好閉嘴，她拍下了富二代尿褲子的樣子，最好不要把這件事傳開，不然這張照片就準備外流。


##第四章

主角獨白，摩托車在解體之前想跟他說的話是希望他可以看見更遠的地方，但是經過死去又活過來，他無法理解認真生活的意義是什麼，只能暫時回到學校
老師正在責罵分級班當中的C班學生，男主角本來不想管，但因為其他不爽的學生也湊了過來，變成了似乎需要保護老師的狀態，老師大概也知道自己講過頭了，想要離開，男主角的腦中突然有什麼快要爆炸的感覺，但他卻壓抑了下來，並只是默默地表示老師說過頭了，並讓老師離開
反派登場，從古蹟燃燒廢墟當中重生的人，失去理智的他，先是破壞了男主角學校附近的派出所與議員辦公室，並進一步逼向男主角的學校
先描寫一段古蹟維護的熱情，然後在火焰當中男子絕望的悲鳴，想要搶救什麼衝進火場，但在被火燒死那一刻忘記所有事情，反派出現，問他願不願意成為守護古蹟的「神」，接著從浴火中重生
男主角跟著班上的人一起逃跑，在逃跑的過程中，他因為在樓梯間跌倒，搭配上早上配推下樓，他意識到認真生活的意義，就是去接近死亡，當下毅然決然衝出去面對反派。


##第五章

反派第一次面對主角，渾身燃燒的他，試圖燒盡一切，男主角面對著死亡的可能，心中的引擎開始逐漸啟動
女主角一直在偷偷觀察主角的動向，所以她決定躲在暗處觀察主角
主角衝了出來，想要挑釁反派，聽見反派不斷喊著「守護古蹟」之後，便跟著他開始砸禮堂，一邊砸一邊說一起破壞這個法定古蹟真有意思啊，反派意識到自己犯錯，理性回來，爆氣要找主角報酬，一發火焰拳直衝主角，主角以為自己靠著平常飆車的反射神經可以閃過，但火焰的速度更快，他直接側身被燃燒擊中。倒地。
富二代看見主角，要求家中加派直升機從空中監視狀況，要是有問題就直接打出小型導彈殺死反派
反派還想要追加殺死主角，女主角卻從後方出現，冒著被燒傷的風險把主角拖出來，原先準備的另外一桶汽油網主角的身上丟，主角甦醒過來，並直接撞飛反派，但女主角心想的只是她想看看主角到底實際上有著什麼樣的能力
主角的摯友看到了整個決鬥，並回想起反派來找他時對他說的話，主角現在已經不是他了，那是一個被其他物體侵佔的，像是屍體一般的東西，而在看到此情此景，他更加相信反派所說的話，並決定要用自己的方式拯救主角


##第六章

火焰男開始往教室破壞，這時候女主角發現自己的寵物鳥不見了，心心念念自己紀錄在鳥的鏡頭內的新畫面可能會被燒掉，就跑回了禮堂裡頭，發現鳥因為看不見所以亂飛，是因為他想幫主人記下重要的畫面寧願眼睛看不見，女主角無法放棄那些珍貴的鏡頭，但是最後一刻還是選擇救鳥，於是用指令要求他排出記憶，並開始往上爬到禮堂上方要把鳥救出來
發現鳥因為看不見所以亂飛，是因為他想幫主人記下重要的畫面寧願眼睛看不見，女主角無法放棄那些珍貴的鏡頭，
但是最後一刻還是選擇救鳥，於是用指令要求他排出記憶，並開始往上爬到禮堂上方要把鳥救出來
女主角快要被火燒死，這時候覺得自己其實還有很重要的東西，而不是所有東西都只有被記錄下來然後遺忘的命運，就在他以為要死的時候，主角復活，衝進來把她救了出去。
女主角僵硬地跟男主角說謝謝，男主角表示自己只是因為救人很有風險所以才衝了進去，女主角這時候想起有錄到火焰人的聲音，兩個人重看才發現原來對方是喊著「守護古蹟」，於是想了一個作戰計畫


##第七章

主角再度追上反派，用引擎的力量撞飛他之後，想要用輪子的力量把他輾爆，但反派因為被輪子輾過更加爆氣，全身不僅爆發火焰，還可以直接丟出古蹟的火磚攻擊主角
主角決定使用大招，他用引擎之力用力擊碎了蔣公遺像，把遺像的金屬手臂直接套在自己的手上，用力朝火焰難攻擊，火焰難一邊攻擊，但又不能打到古董，最後只能被打趴在地
真正的反派登場，他一擊就把主角打昏，並在主角身上點火燒光散發的油氣，主角失去引擎動力昏迷，反派帶著火焰男離開


##第八章

主角睜開眼睛，女主角把他拖進了地下室，並在他身上淋上汽油，主角復活，並回想起自己的好朋友跟著那個人走了，為了找到朋友，他要求女主角謊稱自己的死亡
富二代無法允許這麼激進的作法，他表示要跟著主角行動，並用他們家的財力找出這麼樣的神秘組織到底是什麼。
女主角看似回到校園，但其實他的鳥經常跟著主角行動，並把主角的行蹤告訴她，故事結束`;