export const content = `##一

主角對現充的厭惡
主角過於中二的作文被老師罵了
老師要求主角去投入一個新的活動
進入教室之後，先描寫女主角對男主角的不屑，再帶入男主角被強迫活動的內心獨白+吐槽。
兩個人開始鬥嘴，一邊是必須強撐自己面對文武雙全美少女讀舌的主角，另一邊是完全看不起普信男的女主角（重點在於對話內容）
兩人繼續對雙方拋灑不屑，老師要求兩人比賽，誰可以最好的達成萬是屋就是贏家，輸家要聽贏家的話
主角獨白結束，認為青春充滿扭曲謊言


##二

主角與老師對話，老師對主角下了「高二病」的判斷，並希望主角跟女主角的相遇可以稍微改變他們過於孤獨的處境
男主角被逼著面對女主角，在言語攻擊之後反擊說女主角是不是沒有朋友，女主角表示自己雖然受到歡迎但不能讓人真心喜歡，並表示自己沒有朋友是因為容易遭受嫉妒，並說出自己討厭男主角的軟弱
最後仍舊以拒絕當朋友結束


##三

男主角因為烹飪課程也一個人被老師抓去詢問，男主角開始詭辯自己一個人煮飯也很好
男主角表示自己的夢想是成為家庭主夫
再度被強行帶到侍奉社要求體會真正的料理
新角色由比賓加入，男主角跟女主角繼續互相對罵，由比賓跟男主角也加入抬槓，男主角對比較現充的人有了新的看法
由比賓有請求，男主角被趕走去買飲料，並請由比賓喝飲料，德到了一個笑容。
由比賓希望可以做出成功的餅乾，男主角對此莞爾，三個人前往家政教室做餅乾
由比賓展現自己在家政技能上完全缺乏，雪之下非常頭痛又想幫助他
由比賓的餅乾被眾人試吃，得到了非常慘烈的結果
由比賓過於配合他人氣氛說話的習慣被雪之下糾正
由比賓表示很崇拜雪之下，男主角提議重新再來一次，並讓雪之下作示範，由比賓再次挑戰，差強人意
男主角將兩人之開，把由比賓的餅乾重新包裝成「努力過」的樣子，說明自己悲慘的過往
男主角再次大發自己的悲慘世界觀，被女主角土曹後結束
隔天由比賓再次拜訪社團，並強行跟雪之下套近乎，並最後送餅乾給男主角


##四

獨白自己善於孤單，並提起過往交友的創傷，帶出介紹班上的現充人物
現充開始對話，並帶到由比賓鼓起勇氣說自己中午有是
雪之下出現救場，並跟三浦對嗆，由比賓跟隨前往社辦，由比賓跟想要事圖搭救的男主角道謝
雪之下和男主角在外面偷聽裡面由比賓的狀況，由比賓表示自己也想嘗試不配合他人意見的自主生活方式
男主角被由比賓發現，被酸了一頓之後前往社辦


##五

從千葉機智問答開始，由比賓跟雪之下拉近距離
材木座登場，女生們以害怕的眼光打量，他毫不掩飾自己的中二傾向
材木座丟出委託，男主角獨白自己跟材木座的中二病過往，並鄭明自己的似乎歷史還不錯
雪之下盯上材木座，用逼問的方式想要治好對方的中二病，材木座秀出自己的稿紙，說自己想要投稿輕小說獎項，需要有人幫忙看稿
三個人分別表現出自己看稿的樣態，由比賓完全沒看，比企古看到熬夜，雪之下打瞌睡
開始評論作品，雪之下給出客觀的批評，由比賓安慰但反效果，比企古直接指出他抄襲
材木座仍舊希望有人閱讀自己的作品，比企古給出肯定，在之後的體育課兩個人有了進一步的交情


##六

妹妹出場，用噁心的句子形容自己的妹妹，並說明自己因為地位低下所以要載妹妹去上課
從騎腳踏車說明到自己曾經被車撞錯失開學的交友機會，從妹妹那第一次聽說害自己出車禍的狗主人有來道謝
體育課新分組，男主角很快就找到可以一個人練習的方法，並詛咒班上的現充，跟葉山有幫忙檢求上的小互動
比企古一個人吃午餐遇到由比賓，由比賓提到他跟雪之下猜拳贏了，並說明雪之下的小轉變，比企古也覺得由比賓感覺更自然了些
比企古提到自己開學被車狀的事情，由比賓面露驚慌，比企古沒有發現異狀
彩家登場，稱讚比氣谷網球打得好，但比氣谷完全不記得他是誰，比企古不知道他是男生，因此感到驚訝
彩家來找比氣谷打球，打到一半他提出了自己的請求，希望比氣谷加入，比企古對他萌生保護育
雪之下否定比氣谷加入團體的可能性，並說自己以前就是因為太強所以被排擠，被比氣谷稱讚可愛後荒了一下
由比賓帶彩家來到社團，希望能幫他的忙，因為由比賓的請託不小心挑釁到雪之下，雪之下答應要位採家訓練讓他變強
雪之下定下了中午進行特訓，比企古在途中遇到材木座，彩家牽起比氣谷的手，材木座感覺被背叛，彩家邀請才目作成為朋友，三個人前往網球場
雪之下開始魔鬼訓練，比企古跟才目作被拉下水一起訓練


##七

訓練進入第二階段，除了彩家以外大家開始打混
業山出現，三浦要求球場，兩邊開始抬槓，業山打圓場讓比企古開始嗆他，最後決定比賽並決定中午的球場使用權
比賽快要開始，比企古不知道該怎麼應付業山跟三普要男女雙打的決定，材木座總之就是很費
由比賓想要上場，被比氣谷否定後生氣氣，三普挑釁由比賓，由比賓堅定決心想要參賽
比賽開始，三普以前是網球選手，電翻比氣谷跟由比賓，由比賓扭到角
由比賓推雪之下上場，由比賓宣稱雪之下是朋友讓雪之下驚慌
雪之下一轉攻勢，眾人對他感到佩服，但雪之下因為沒有體能訓練體力不足，業山出面打圓場表示平手
比企古發揮了唬爛的方式預測風向，表現了自己孤獨練習的成果，高飛球成功打贏，但業山英雄救美的表現吸走眾人目光
雪之下跟由比賓挖苦男主角，彩家成心道謝
兩個人換衣服的場景被看見，巴掌END


##八

比企谷獨白，以為是認同青春但其實是為了應付寫作文
老師進來宣告戰果，並認為兩人都解決了他人的困擾，故事結束`;