export const data = `##第一章

每章20張卡片
這週完成50張卡片<br>可以跳著做沒關係
關鍵場面
角色先自言自語，然後一邊騎著機車衝出去
角色的摩托車和他說話，角色坦然面對自己即將死去的事實，但摩托車希望他可以活下去，如此，摩托車把自己的引擎轉移到了角色身上
角色要救人，雖然是飆車但還是要救人，所以才遭逢意外而死（但他要救的人或是那個場面要更荒謬）
摩托車在那之後爆炸，零件則被魔王撿拾，他通報魔王自己已經完成了工作，就是喚醒主角的能力
可以從飆車的場面開始，從台灣目前最常有人在飆的路段，讓有錢人去租下某個時段讓人飆車，而主角作為高中生，雖然毫無與人交流的常識，卻是飆車好手
結束飆車之後回家的路上，為了閃避違規停車的車輛，主角將車子往內拐，但這時卻剛好遇到一個違規切換車道的計程車，主角閃避不及，直接往外頭甩去，卻看到女主角的貓就在前方，所以直接把車子往電線杆甩去
計程車載的就是男二，男二看到了景象，往前要去看看男一的狀況，他只是個有錢人家的小孩，計程車司機默默逃走，他一開始也往外逃跑，但他卻認為自己該負起責任，往回去看案發現場，卻發現男主角已經不見了
與男主角一起參與賽事的，是他的同班同學，雖然各方面都很不擅長，但願意傾聽的一個比較文弱的人，他在比賽結束後想要與男主角告白，跟著他回家卻看見男主角發生車禍，因而昏了過去，在甦醒之後卻發現男主角不見，痛苦地想要自殺，就在這時，他遇見了反派，反派則用計欺騙他男主角已經走了，但是他們有辦法可以復活他。
女主角帶著貓回家，並拿出手機確認自己看見的畫面，是男主角跟機車合體之後，自己回家的影像，她反覆地觀看影像，並認為自己或許能從中找到生活的樂子
媽祖繞境的一幕描寫，並描述在繞境時發生了一些無人注意到的怪異現象
異樣的神祇登陸了台灣，為了與之抗衡，媽祖才動用了自己的神力，讓凡人在生死的交界，可以借用鬼神的力量獲得重生。


##第二章

關鍵場面
把學校分級制度放進去
回到日常生活的主角，並沒有發現生活上的不同，雖然他覺得自己似乎可以跟摩托車的心臟自言自語，可是似乎也並不代表他的摩托車真的還活著，畢竟連心臟的聲音也都很正常
女主角轉學到主角的班上，並且約主角到校園頂樓見面，接著直接把主角推下頂樓^xw7msi
男主的好朋友因為過於擔心男主角，所以在家發高燒躺在床上，看手機時發現他正常的來上課，非常驚訝又高興，但心裡想著沒有當下去救他感到愧疚，所以想要去道歉，但這時反派出現，並告訴他關於男主角的「真相」，希望他可以協助拯救男主角
在推下頂樓之前，女主角原本就已經想要闖到男主角的班上跟他問清楚這件事，但是用各種暗示的方法表達自己知道某件事而且並沒有要用來威脅他對男主角來說卻無法理解，所以最後情急之下才把男主角給推了出去
不小心想要拉住摔下樓的男主角，兩個人同時跌下頂樓，這時男主角才被身體牽引，用引擎爆發的力量將女主角救出，卻因為失去過多體力而要昏倒，女主角問他要什麼，主角脫口而出汽油
富二代整天想著當天的場景，隔天的這時候他的司機剛好來到加油站加油，女主角家裡很窮，扣掉吃飯錢，也沒有錢買汽油，他看見女主角答應給加油店店員摸胸，想起那天蹓貓的就是她
富二代要司機跟在那個女的後面，階著女的進了學校，富二代是個自學仔，他跟著女的進了學校之後，看見她把汽油淋在男主角身上，衝過去要阻止她，但這時男主角身上的汽油迅速被吸乾，他站了起來，像是沒事一樣，


##第三章

關鍵場面
主角要因為什麼而戰？想一下特別的戰鬥理由
老師正在責罵分級班當中的C班學生，男主角本來不想管，但因為其他不爽的學生也湊了過來，變成了似乎需要保護老師的狀態，老師大概也知道自己講過頭了，想要離開，男主角的腦中突然有什麼快要爆炸的感覺，但他卻壓抑了下來，並只是默默地表示老師說過頭了，並讓老師離開


##第四章

關鍵場面


##第五章

關鍵場面


##第六章

關鍵場面


##第七章

關鍵場面


##第八章

關鍵場面


##第九章

關鍵場面


##第十章

關鍵場面
`;